"%1 already exists.\nDo you want to replace it?"="%1 findes allerede.\nVil du erstatte den?";
"%1 days left"="%1 dage tilbage";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nBibliotek ikke fundet.\nBekræft at det korrekte biblioteksnavn blev oplyst.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nFil ikke fundet.\nBekræft at det korrekte filnavn blev oplyst.";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%s er offline lige nu, men din lektion vises automatisk, næste gang du åbner Lektionsappen.";
"&Abort"="&Afbryd";
"&Add to Custom Colors"="&Føj til brugerdefinerede farver";
"&Basic colors"="&Grundfarver";
"&Cancel"="&Annuller";
"&Copy"="&Kopier";
"&Custom colors"="&Brugerdefinerede farver";
"&Define Custom Colors >>"="&Definer brugerdefinerede farver >>";
"&Delete"="&Slet";
"&Finish"="&Udfør";
"&Green:"="&Grøn:";
"&Help"="&Hjælp";
"&Ignore"="&Ignorer";
"&Name:"="&Navn:";
"&Next >"="&Næste >";
"&Next >"="&Næste >";
"&No"="&Nej";
"&No"="&Nej";
"&Open"="&Åbn";
"&Options <<"="&Indstillinger <<";
"&Options >>"="&Indstillinger >>";
"&Paste"="&Sæt ind";
"&Print"="&Udskriv";
"&Red:"="&Rød:";
"&Redo"="&Annuller fortryd";
"&Reload"="&Genindlæs";
"&Rename"="&Omdøb";
"&Retry"="&Forsøg igen";
"&Sat:"="&Mætning:";
"&Save"="&Gem";
"&Undo"="&Fortryd";
"&Unsorted"="&Usorteret";
"&Val:"="&Værdi:";
"&Yes"="&Ja";
"&Yes"="&Ja";
"..."="...";
":"=":";
"< &Back"="< &Tilbage";
"< Share Options"="< Del muligheder";
"< Share with SMART Board"="< Del med SMART Board";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Om Qt</h3>%1<p>Qt er et C++ værktøjssæt til programudvikling på tværs af platforme.</p><p>Qt giver portabilitet via en enkelt kilde på tværs af MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux og alle større kommercielle Unix-varianter. Qt er også disponibel for indlejrede enheder såsom Qtopia Core.</p><p>Qt er et Trolltech-produkt. Se <tt>http://www.trolltech.com/qt/</tt> for at få yderligere oplysninger.</p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dette program benytter Qt Open Source Edition version %1.</p><p>Qt Open Source Edition er tiltænkt til udviklingen af Open Source-programmer. Du skal bruge en kommerciel Qt-licens til udvikling af mærkebeskyttede (lukket kilde) programmer.</p><p>Se venligst <tt>http://www.trolltech.com/company/model.html</tt> for at få en oversigt over Qt-licensudstedelse.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dette program benytter Qt version %1.</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="Der kræves en SMART Notebook Advantage produktnøgle for denne version af SMART Notebook-software.  Besøg <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for yderligere oplysninger.";
"A&lpha channel:"="&Alfakanal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Afbryd";
"About %1"="Om %1";
"About Qt"="Om Qt";
"Account"="Konto";
"Activate"="Aktivér";
"Activated"="Aktiveret";
"Activates the program's main window"="Aktiverer programmets hovedvindue";
"Activation Key"="Aktiveringsnøgle";
"Activation Web Services:"="Aktivering af webtjenester:";
"Activation Wizard"="Guiden Aktivering";
"Activation Wizard is outdated."="Guiden Aktivering er forældet.";
"Activation required"="Aktivering nødvendig";
"Add Boards"="Tilføj interaktivt whiteboard";
"Advanced"="Avanceret";
"Aliases: %1"="Alias: %1";
"All Files (*)"="Alle filer (*)";
"All Files (*.*)"="Alle filer (*.*)";
"All pending requests have been canceled."="Alle udestående anmodninger er blevet annulleret.";
"Apply"="Anvend";
"Are you sure you want to delete license information?"="Vil du slette licensoplysningerne?";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="Er du sikker på, at du vil returnere produktnøglen til dette produkt? Licensen vil blive deaktiveret på denne computer med det samme (før returneringen fuldføres).";
"Authentication Required"="Bekræftelse krævet";
"Authentication required"="Autentificering påkrævet";
"Automatic Activation"="Automatisk aktivering";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Tilbage";
"Bl&ue:"="&Blå:";
"Browse Content"="Gennemse indhold";
"Browse..."="Gennemse...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Annuller";
"Canceled"="Annulleret";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="Kan ikke validere nøglen. Prøve aktiveringen igen. \n\nHvis problemet fortsætter, skal du notere eventuelle fejlmeddelelser og kontakte SMART Teknisk Support.";
"Centimeters (cm)"="Centimeter (cm)";
"Check Activation Server Connectivity"="Tjek aktivering af server-forbindelse";
"Check for renewals complete. No renewals found."="Se efter fuldførte fornyelser. Ingen fornyelser fundet.";
"Checking..."="Kontrollerer...";
"Choose your SMART Board"="Vælg dit SMART Board";
"Class ID"="Klasse-id";
"Class Name"="Klassenavn";
"Cleaning up a few things..."="Oprydning af et par ting ...";
"Click here to test connectivity."="Klik her for at teste forbindelsen.";
"Close"="Luk";
"Close without Saving"="Luk uden at gemme";
"Collate"="Sætvis";
"Color"="Farve";
"Color Mode"="Farvetilstand";
"Commit"="Udfør";
"Complete Later"="Gør færdig senere";
"Connect"="Tilslut";
"Connected to host"="Forbundet til vært";
"Connected to host %1"="Forbundet til værten %1";
"Connection Options"="Tilslutningsindstillinger";
"Connection Options..."="Tilslutningsindstillinger...";
"Connection closed"="Forbindelsen er lukket";
"Connection refused"="Forbindelsen blev afvist";
"Connection refused (or timed out)"="Forbindelsen blev afvist (eller fik timeout)";
"Connection to %1 closed"="Forbindelsen til %1 er lukket";
"Contact Support at:"="Kontakt Support på:";
"Contact technical support"="Kontakt Teknisk Support";
"Continue"="Fortsæt";
"Copies"="Kopier";
"Copies:"="Kopier:";
"Copy"="Kopier";
"Copy &Link Location"="Kopier &linkplacering";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="Kunne ikke aktivere. Der er måske et problem med aktiveringsserveren. Prøv igen senere.";
"Could not connect to the server. Trying again..."="Kunne ikke oprette forbindelse til serveren. Forsøger igen...";
"Couldn't find a board with that code. Want to try again?"="Kunne ikke finde et interaktivt whiteboard med den kode. Vil du prøve igen?";
"Couldn't load profile"="Kunne ikke indlæse profil";
"Couldn't start the trial period."="Kunne ikke starte prøveperioden.";
"Count"="Antal";
"Create New Folder"="Opret ny mappe";
"Create a New File"="Opret en ny fil";
"Create a link to this document"="Opret et link til dette dokument";
"Creating ..."="Oprettelse af...";
"Cu&t"="&Klip";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Data er beskadiget";
"Delete"="Slet";
"Detail View"="Detaljevisning";
"Details:"="Detaljer:";
"Directories"="Biblioteker";
"Directory"="Mappe";
"Disabled"="Deaktiveret";
"Discard"="Slet";
"Do you want to discard this request or complete it later?"="Vil du kassere denne anmodning eller gøre den færdig på et senere tidspunkt?";
"Don't Save"="Gem ikke";
"Don't show this again"="Vis ikke dette igen";
"Done"="Færdig";
"Download incomplete. Received %1 bytes, expected %2 bytes."="Download ikke fuldført. Modtog %1 bytes, forventede %2 bytes.";
"Drive"="Drev";
"Duplex Printing"="Dobbeltsidet udskrivning";
"Error writing response to device"="Der opstod en fejl under skrivning af svar til enheden";
"Examples"="Eksempler";
"Executable '%1' requires Qt %2, found Qt %3."="Eksekverbar '%1' kræver Qt %2, fandt Qt %3.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (191 x 254 mm)";
"Expired"="Udløbet";
"Expired on %1"="Udløbet den %1";
"Expires on %1"="Udløber den %1";
"Failed due to a data error. Please contact our support."="Mislykkedes pga. en datafejl. Kontakt vores support.";
"Failed to cancel all pending requests."="Kunne ikke annullere alle udestående anmodninger.";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="Der kunne ikke oprettes forbindelse til SMART-serveren. Prøv igen senere, eller forsøg manuel aktivering.";
"Failed to write activation information. Make sure you have enough permissions."="Aktiveringsoplysningerne kunne ikke skrives. Sørg for, at du har tilstrækkelige tilladelser.";
"Failed. Details: "="Mislykket. Detaljer: ";
"False"="Falsk";
"File"="Fil";
"File name:"="Filnavn:";
"Files of type:"="Filtype:";
"Finished"="Afsluttet";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"Form"="Form";
"From page:"="Fra side:";
"Fulfillment ID"="Indfrielses-id";
"Get started with SMART Notebook software"="Kom godt i gang med SMART Notebook-softwaren";
"Getting things ready..."="Gør tingene klar...";
"Go Back"="Gå tilbage";
"Grace period has expired."="Henstandsperioden er udløbet.";
"Grace period: <b>%1</b> day(s) remaining"="Udvidet periode: <b>%1</b> dag(e) tilbage";
"Grayscale"="Gråtoner";
"Great! Your lesson is on its way to the SMART Board."="Alle tiders! Din lektion er på vej til SMART Boardet.";
"HTTP request failed"="HTTP-anmodningen lykkedes ikke";
"HTTPS connection requested but SSL support not compiled in"="Der blev anmodet om en HTTPS-forbindelse, men SSL-understøttelse er ikke kompileret ind";
"Height:"="Højde:";
"Help"="Hjælp";
"Hide %1"="Skjul %1";
"Hide Others"="Skjul andre";
"Host %1 found"="Værten %1 blev fundet";
"Host %1 not found"="Værten %1 blev ikke fundet";
"Host found"="Værten blev fundet";
"Host requires authentication"="Vært kræver autentificering";
"Host:"="Vært:";
"Hu&e:"="&Nuance:";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="Jeg accepterer vilkårene i <a href=\"showEula()\">licensaftalen</a>.";
"Ignore"="Ignorer";
"Inches (in)"="Tommer (in)";
"Include your name to help students find your class quickly."="Inkluder dit navn for at hjælpe eleverne med at finde din klasse hurtigt.";
"Includes maintenance ending on:"="Inkluderer vedligeholdelse der slutter den:";
"Includes permanent activations."="Inkluderer permanente aktiveringer.";
"Includes subscriptions expiring on:"="Inkluderer abonnementer der udløber den:";
"Incompatible Qt Library Error"="Inkompatibelt Qt-bibliotek - fejl";
"Installation ID"="Installations-id";
"Internet access is disabled by the system administrator."="Systemadministratoren har deaktiveret internetadgangen.";
"Invalid"="Invalid";
"Invalid HTTP chunked body"="Ugyldig HTTP-chunk-brødtekst";
"Invalid HTTP response header"="Ugyldig HTTP-svar-header";
"Invalid entitlement"="Ugyldige rettigheder";
"Invalid product key."="Ugyldig produktnøgle.";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="Det ser ud som om det interaktive whiteboards lektionsbibliotek er fuldt. Du kan slette nogle lektioner for at frigøre plads.";
"Landscape"="Landskab";
"Learn how to renew."="Lær at forny.";
"Learn more."="Flere oplysninger.";
"Learn the Basics"="Lær det grundlæggende";
"Ledger (432 x 279 mm)"="Ledger (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Letter (216 x 279 mm)";
"Limitations"="Begrænsninger";
"List View"="Listevisning";
"Location:"="Afspilningstid:";
"Long side"="Lang side";
"Look in:"="Kig i:";
"Lync connector"="Lync-connector";
"Manage"="Administrer";
"Manual Request"="Manuel anmodning";
"Margins"="Margener";
"Microsoft (personal)"="Microsoft (personlig)";
"Millimeters (mm)"="Millimeter (mm)";
"My Computer"="Denne computer";
"N&o to All"="Ne&j til alle";
"N&o to All"="Ne&j til alle";
"Name:"="Navn:";
"No Internet Connection"="Ingen internetforbindelse";
"No boards yet. Get connected."="Ingen interaktive whiteboards endnu. Opret forbindelse.";
"No proxy"="Ingen proxy";
"No server set to connect to"="Ingen server at forbinde til";
"No space left on device"="Ingen plads tilbage på enhed";
"No such file or directory"="Fil eller bibliotek findes ikke";
"No, I'll complete my request(s) later."="Nej, jeg færdiggør mine anmodninger senere.";
"No, cancel all pending requests."="Nej, annuller alle udestående anmodninger.";
"None"="Ingen";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="Bemærk: Hvis webadresserne ikke er tilgængelige, skal du justere dine proxyindstillinger og prøve at teste forbindelsen igen.";
"Number of copies:"="Antal kopier:";
"OK"="OK";
"Office 365 (school)"="Office 365 (skole)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="Ups! Vi kunne ikke fuldføre at logge dig på. Prøv igen. \n\nHvis det ikke virker, så springe over at logge på for nu, og prøv igen senere fra menuen Konto.";
"Oops. Something went wrong. Restarting the computer might help."="Hovsa. Noget gik galt. Det kan hjælpe at genstarte computeren.";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="Hovsa. Vi kan ikke fuldføre denne handling uden en internetforbindelse. \n\nOpret forbindelse og prøv igen.";
"Oops. We couldn't load your profile right now. Please try again later."="Hovsa. Vi kunne ikke indlæse din profil lige nu. Prøv igen senere.";
"Open"="Åbn";
"Open "="Åbn ";
"Open in SMART Notebook on this computer."="Åbn i SMART Notebook på denne computer.";
"Open in the Notebook Player app on my SMART Board with iQ."="Åbn i Notebook Player-appen på mit SMART Board med iQ.";
"Operation completed successfully."="Vellykket gennemførelse af funktion.";
"Options"="Indstillinger";
"Orientation"="Orientering";
"Orientation:"="Retning:";
"Output &file:"="Output&fil:";
"Output Settings"="Outputindstillinger";
"P&roperties"="E&genskaber";
"Page size:"="Sidestørrelse:";
"Pages from"="Sider fra";
"Paper"="Papir";
"Paper format"="Papirformat";
"Paper source:"="Papirkilde:";
"Parent Directory"="Overordnet bibliotek";
"Password"="Adgangskode";
"Password:"="Adgangskode:";
"Permission Required"="Tilladelse påkrævet.";
"Permission denied"="Tilladelse afvist";
"Phone: 1.866.518.6791 or +1.403.228.5940"="Tlf.: 1.866.518.6791 eller +1.403.228.5940";
"Please try again"="Prøv igen";
"Please try again later"="Prøv igen senere";
"Points (pt)"="Punkter (pkt.)";
"Portrait"="Stående";
"PostScript Files (*.ps);;All Files (*)"="PostScript-filer (*.ps);;Alle filer (*)";
"Preferences..."="Præferencer...";
"Premium features expired on %1"="Premium-funktioner udløb den %1";
"Premium features will expire on %1 without an active subscription"="Premium-funktioner udløber den %1 uden et aktivt abonnement";
"Preparing your document. This can take a while..."="Forbereder dit dokument. Det kan tage et stykke tid...";
"Preview"="Vis udskrift";
"Print all"="Udskriv alle";
"Print destination"="Udskriv destination";
"Print first page first"="Udskriv første side først";
"Print in color if available"="Udskriv i farve, hvis muligt";
"Print in grayscale"="Udskriv i gråtoner";
"Print last page first"="Udskriv sidste side først";
"Print range"="Udskriftsområde";
"Print selection"="Udskriftsindstillinger";
"Print to File (PDF)"="Udskriv til fil (PDF)";
"Print to File (Postscript)"="Udskriv til fil (Postscript)";
"Print to SMART Notebook"="Udskriv til SMART Notebook";
"Print to file:"="Udskriv til fil:";
"Print to printer:"="Udskriv til printer:";
"Printer"="Printer";
"Printer settings"="Printerindstillinger";
"Product"="Produkt";
"Product Key"="Produktnøgle";
"Product Key is not valid"="Produktnøgle er ikke gyldig";
"Product Key:"="Produktnøgle:";
"Product key has expired."="Produktnøgle er udløbet.";
"Product:"="Produkt:";
"Profile"="Profil";
"Proxy Settings"="Proxyindstillinger";
"Proxy authentication required"="Proxy-autentificering påkrævet";
"Proxy requires authentication"="Proxy kræver autentificering";
"QT_LAYOUT_DIRECTION"="QT_LAYOUT_DIRECTION";
"Quit"="Afslut";
"Quit %1"="Afslut %1";
"Recent"="Seneste";
"Recents"="Seneste";
"Remaining signed in will give you access to SMART Notebook's basic features."="At forblive logget ind vil give dig adgang til SMART Notebook grundlæggende funktioner.";
"Request Files (%1)"="Anmod om filer (%1)";
"Request aborted"="Anmodning annulleret";
"Request denied. See Technical Details below for more information."="Anmodning afvist. Se tekniske detaljer nedenfor for at få yderligere oplysninger.";
"Request type: Activate"="Anmodningstype: Aktivér";
"Request type: Renew"="Anmodningstype: Forny";
"Request type: Repair"="Anmodningstype: Reparation";
"Request type: Return"="Anmodningstype: Vend tilbage";
"Request:"="Anmodning:";
"Reset"="Nulstil";
"Response Files (%1)"="Svarfiler (%1)";
"Restore Defaults"="Gendan standarder";
"Result:"="Resultat:";
"Retrieving your account information..."="Henter dine kontooplysninger...";
"Retry"="Forsøg igen";
"Reverse"="Spejlvend";
"Reverse landscape"="Spejlvend landskab";
"Reverse portrait"="Spejlvend portræt";
"SMART Account"="SMART Konto";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera Værktøjer til mixed reality";
"SMART Learning Suite Online - Notebook access, anywhere"="SMART Learning Suite Online - Notebook adgang, hvor som helst";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro Personal Edition";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="SMART Meeting Pro-connector til Microsoft Lync";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D-værktøjer";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook <a href='%1'>premium-funktioner</a>";
"SMART Notebook Collaborative License"="SMART Notebook Samarbejdslicens";
"SMART Notebook English Vocabulary Example 1"="SMART Notebook eksempel med engelsk ordforråd 1";
"SMART Notebook History Example 1"="SMART Notebook historieeksempel 1";
"SMART Notebook Math Example 1"="SMART Notebook matematikeksempel 1";
"SMART Notebook Math Example 2"="SMART Notebook matematikeksempel 2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebook videnskabseksempel 1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table Værktøj";
"SMART Technologies - Activation Wizard"="SMART Technologies – Guiden Aktivering";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL-handshake lykkedes ikke";
"Save"="Gem";
"Save All"="Gem alle";
"Save As"="Gem som";
"Search the SMART Exchange"="Søg SMART Exchange";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="Se denne <a href='%1'>Videnbase-artikel</a> og <a href='%2'>Fejlfindingsdiagram</a> for nærmere oplysninger om løsning af forbindelsesproblemer, især når du bruger en proxy.";
"Select All"="Marker alt";
"Select a Directory"="Vælg et bibliotek";
"Select color"="Vælg farve";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="Vælg, hvordan du gerne vil dele denne fil til din SMART Learning Suite Online profil";
"Select the Response File"="Vælg svarfilen";
"Selection"="Valg";
"Send to SMART Cloud"="Send til SMART skyen";
"Server closed connection unexpectedly"="Server lukkede forbindelsen uventet";
"Services"="Tjenester";
"Share"="del";
"Share Now"="Del nu";
"Share this file with the Lessons app on a SMART Board"="Del denne fil med lektionsappen på et SMART Board";
"Share this file with the Notebook Player app on a SMART Board"="Del denne fil med Notebook Player-appen på et SMART Board";
"Share to SMART Board with iQ"="Dele til SMART Board med iQ";
"Share to the Notebook Player app"="Del til Notebook Player-appen";
"Share using a link"="Del ved hjælp af et link";
"Share with a SMART Board"="Del med et SMART Board";
"Short side"="Kort side";
"Show &hidden files"="Vis &skjulte filer";
"Show All"="Vis alle";
"Sign In"="Log ind";
"Sign In Again"="Log ind igen";
"Sign Out"="Log ud";
"Sign in"="Log ind";
"Sign in didn't work"="Log ind virkede ikke";
"Sign in is required for accessing key SMART features."="Log ind er nødvendig for at få adgang til vigtige SMART funktioner.";
"Sign in to or create a SMART account"="Log på eller opret en SMART-konto";
"Sign in to use this feature"="Log ind for at bruge denne funktion";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="Log på din SMART-konto til at få adgang til dit SMART abonnements fordele, eller at bruge Notebook i en begrænset tilstand.";
"Sign in with Google"="Log ind med Google";
"Sign in with a Google, Office 365 or Microsoft personal account."="Log ind med en Google, Office 365 eller Microsoft personlig konto.";
"Sign in with a browser"="Log ind med en browser";
"Sign up for free"="Gratis tilmelding";
"Sign up for the latest updates from SMART"="Tilmeld dig for de seneste opdateringer fra SMART";
"Signed in as:"="Logget på som:";
"Skip Sign In"="Spring log ind over";
"Skip sign in for now"="Skip at logge på i denne omgang";
"Skipped sign in"="Spring log på over";
"Software enabled"="Software aktiveret";
"Some of your license keys have expired. Click here for more info."="Visse af dine licensnøgler er udløbet. Klik her for at få yderligere oplysninger.";
"Some of your license keys will expire in %1 days. Click here for more info."="Nogle af dine licensnøgler udløber om %1 dage. Klik her for at få yderligere oplysninger.";
"Something went wrong. Want to try again?"="Noget gik galt. Vil du prøve igen?";
"Sort"="Sortér";
"Sort by &Date"="Sortér efter &dato";
"Sort by &Name"="Sortér efter &navn";
"Sort by &Size"="Sortér efter &størrelse";
"Status"="Status";
"Status:"="Status:";
"Stay Inspired"="Bliv inspireret";
"Subscription: <b>%1</b> day(s) remaining"="Abonnement: <b>%1</b> dag(e) tilbage";
"Succeeded"="Lykkedes";
"Symbolic Link"="Symbolsk link";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="Tryk på ikonet for forbindelsen %s i lektionsappen for at få en 4-cifret kode, og indtast derefter koden nedenfor.";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="Tryk på ikonet for forbindelse %s i Notebook Player-appen for at få en kode på 4 tegn, og indtast derefter den pågældende kode nedenfor.";
"Test Connectivity..."="Afprøv forbindelse...";
"That email address is already associated with a SMART account. Try signing up with a different email address."="Denne e-mailadresse er allerede tilknyttet til en SMART-konto. Prøv at tilmelde dig med en anden e-mailadresse.";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="Det var mærkeligt ... \n\nVi ikke sikker på, hvad der skete, men vi kan ikke logge dig på lige nu.";
"The activation didn't complete. See below for status information."="Aktiveringen blev ikke fuldført. Se statusoplysninger nedenfor.";
"The following Product Key is not valid: "="Følgende produktnøgle er ikke gyldig: ";
"The information copied successfully, and your Internet browser will open."="Oplysningerne blev kopieret, og din internetbrowser vil blive åbnet.";
"The installed version of this product requires a newer maintenance license."="Den installerede version af dette produkt kræver en nyere vedligeholdelseslicens.";
"The link has been copied to the clipboard."="Linket er blevet kopieret til udklipsholderen.";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="Det maksimale antal aktiveringer for denne produktnøgle er overskredet. Kontakt vores support for at få hjælp.";
"The product key you are using has been canceled. Please contact SMART support for more information."="Den produktnøgle du bruger, er blevet annulleret. Kontakt SMART Support for mere information.";
"The product key you entered is already in the list."="Den produktnøgle, du indtastede, står allerede på listen.";
"The request file saved successfully. Copy the file to another computer to continue."="Anmodningsfilen blev gemt. Kopiér filen til en anden computer for at fortsætte.";
"The request succeeded on some of your product keys, but it didn't succeed on others."="Anmodningen lykkedes på nogle af dine produktnøgler, men ikke på andre.";
"The sign in took too long and has expired."="Det tog for længe at logge på og tiden er udløbet.";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="Systemet bliver vedligeholdt lige nu, men det vil snart være tilgængeligt. Beklager ulejligheden. ";
"The trial period has started."="Prøveperioden er startet.";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="Denne nøgle kunne ikke aktiveres. Prøv aktiveringen igen.\n\nHvis problemet fortsætter, skal du notere eventuelle fejlmeddelelser og kontakte SMART Teknisk Support.";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="Denne nøgles berrettigelsesregister er ikke konfigureret korrekt. Kontakt SMART Teknisk Support.";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="For at oprette forbindelse til SMART, skal du indtaste et brugernavn og adgangskode for proxyen %s";
"To page:"="Til side:";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="For at kunne aktivere produktnøglen, skal alle forbindelser lykkes. Grønne flueben indikerer vellykkede forbindelser.";
"Too many open files"="For mange åbne filer";
"Trial Extension"="Forlænget prøveperiode";
"Trial: <b>%1</b> day(s) remaining"="Prøveversion: <b>%1</b> dag(e) tilbage";
"True"="Sand";
"Try Again"="Prøv igen";
"Try again later or try a manual request now."="Prøv igen senere, eller prøv med en manuel anmodning nu.";
"Try it Online!"="Prøv det Online!";
"Type your user name and password."="Indtast dit brugernavn og din adgangskode.";
"Type:"="Type:";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="Com-10 Konvolut (105 x 241 mm)";
"Unable to complete your request."="Din anmodning kunne ikke fuldføres.";
"Unable to copy."="Kunne ikke kopiere.";
"Unable to create your file."="Filen kunne ikke oprettes.";
"Unable to open %1 for writing."="Kunne ikke åbne %1 til skrivning.";
"Unable to open source file for reading."="Kunne ikke åbne kildefil til læsning.";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="Internetbrowseren kunne ikke åbnes. Prøv at åbne browseren manuelt, eller brug en anden computer for at fortsætte.";
"Unable to read response from file."="Svarfilen kunne ikke læses.";
"Unable to rename %1 to %2."="Kunne ikke omdøbe %1 til %2.";
"Unable to save your request."="Din anmodning kunne ikke gemmes.";
"Unknown"="Ukendt";
"Unknown Location"="Ukendt placering";
"Unknown authentication method"="Ukendt autentificeringsmetode";
"Unknown error"="Ukendt fejl";
"Unknown error."="Ukendt fejl.";
"Unknown protocol specified"="Ukendt protokol angivet";
"Upload this document and create a link to share with others."="Overfør dette dokument og opret et link til deling med andre.";
"Upload to SMART Cloud"="Overfør til SMART skyen";
"Uploading your file..."="Overfører din fil...";
"Use Internet Explorer settings"="Brug Internet Explorer-indstillinger";
"Use System settings"="Brug System-indstillinger";
"Use other proxy:"="Brug anden proxy:";
"User Name:"="Brugernavn:";
"User name:"="Brugernavn:";
"Valid for versions released before %1"="Kan bruges til versioner, der er udgivet før %1";
"Version %s"="Version %s";
"Volume activated"="Lydstyrke aktivret";
"We couldn't process that response. The request comes from a different computer or has already been processed."="Vi kunne ikke behandle dette svar. Anmodningen kommer fra en anden computer eller er allerede blevet behandlet.";
"We'll remember %s for next time."="Vi vil huske %s til næste gang.";
"Web:"="Internet:";
"Welcome to %1 software from SMART Technologies."="Velkommen til %1-softwaren fra SMART Technologies.";
"Welcome to SMART Notebook"="Velkommen til SMART Notebook";
"What's This?"="Hvad er det?";
"Width:"="Bredde:";
"Working on it."="Arbejder på det.";
"Working on it.."="Arbejder på det...";
"Working on it..."="Arbejder på det...";
"Wrong content length"="Forkert indholdslængde";
"Yes to &All"="Ja til &alle";
"Yes to &All"="Ja til &alle";
"Yes, I have a numeric response code similar to %1."="Ja, jeg har en numerisk svarkode, der svarer til %1.";
"Yes, I have a response file."="Ja, jeg har en svarfil.";
"Yes, I have a response message that starts with %1."="Ja, jeg har en svarbesked, der starter med %1.";
"Yes, I have an activation key similar to %1."="Ja, jeg har en aktiveringsnøgle, der svarer til %1.";
"You can close this tab and return to SMART Notebook."="Du kan lukke denne fane og vende tilbage til SMART Notebook.";
"You can manage your account and the class ID from the Account menu."="Du kan administrere din konto og klasse-id fra menuen Konto.";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="Du kan logge på senere fra menuen Konto. Det er nødvendigt at logge på for en række af de vigtigste SMART funktioner.";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="Du har valgt ikke at tillade at vores program får adgang til din konto. Du kan ikke bruge vores program før du accepterer.";
"You have %1 days to complete activation."="Du har %1 dage til at fuldføre aktiveringen.";
"You have signed out"="Du har logget ud";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="Du har endnu ikke givet SMART tilladelse til at få adgang til dine kontooplysninger, som er nødvendig for at logge ind. Vil du prøve at logge på igen?";
"You may wish to send results to your organization's technical support contact."="Du ønsker måske at sende resultater til din organisations tekniske kontaktperson.";
"You need to sign in before you can use this feature."="Du skal logge på, før du kan bruge denne funktion.";
"You're all set!"="Du er klar!";
"You're unable to change these settings because you manually configured a proxy."="Du kan ikke ændre disse indstillinger, fordi du har konfigureret en proxy manuelt.";
"You've skipped the sign in for now. You can sign in later from the Account menu."="Du har sprunget over at logge på for nu. Du kan logge på senere fra menuen Konto.";
"Your SMART Boards"="Dine SMART Boards";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="Dit abonnement for SMART Learning Suite udløber om %d dage. Lær at forny.";
"Your SMART account"="Din SMART-konto";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="Din browser er åbnet til en side hvor du kan logge på. Du vil blive returneret her efter at du har logget på.";
"Your first trial extension is activated."="Din første forlængede prøveperiode er aktiveret.";
"Your first trial extension isn't activated."="Din første forlængede prøveperiode er ikke aktiveret.";
"Your second trial extension is activated."="Din anden forlængede prøveperiode er aktiveret.";
"Your second trial extension isn't activated."="Din anden forlængede prøveperiode er ikke aktiveret.";
"Your trial period has ended."="Din prøveperiode er slut.";
"bottom margin"="bundmargen";
"left margin"="venstre margen";
"locally connected"="tilsluttet lokalt";
"right margin"="højre margen";
"to"="til";
"top margin"="topmargen";
"unknown"="ukendt";
